export const students = [
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
  { img: "",
    name: "Иванов Сергей",
    city: "Санкт-Петербург"
  },
]